tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
brew "ansible"
brew "cocoapods"
brew "git"
brew "git-lfs"
brew "helm"
brew "iperf"
brew "mas"
brew "qrencode"
brew "watchman"
brew "wireguard-tools"
brew "yarn"
brew "youtube-dl"
cask "iterm2"
cask "firefox"
mas "1Password 7", id: 1333542190
mas "Remote Desktop", id: 409907375
mas "Spark", id: 1176895641
mas "Slack", id: 803453959
mas "Things", id: 904280696
mas "Amphetamine", id: 937984704
mas "Xcode", id: 497799835
